{
    "Ranking": [
        {
            "Indicador": "c01",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV que reciben atención  por médico experto",
            "Numerador": "Número de nuevos casos PVV en el período. vivos y activos al corte. con atención por médico experto/infectólogo. a incluir en análisis epidemiológico",
            "Denominador": "Número de nuevos casos PVV en el período. vivos y activos al corte. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.9",
            "cota_sup": "0.95",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c02",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción  de PVV con realización de recuento de linfocitos TCD4+ en la valoración inicial",
            "Numerador": "Número de nuevos casos PVV en el período. vivos y activos al corte a los que se realiza recuento de CD4 en la valoración inicial afiliados antes del inicio del período. a incluir en análisis epidemiológico",
            "Denominador": "Número de nuevos casos PVV en el período. vivos y activos al corte afiliados antes del inicio del período. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.9",
            "cota_sup": "0.95",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c03",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con diagnóstico dentro del periodo de reporte con realización de carga viral en la valoración inicial",
            "Numerador": "Número de nuevos casos PVV en el período. vivos y activos al corte a los que se realiza medición de carga viral plasmática en la valoración inicial ",
            "Denominador": "Número de nuevos casos PVV en el período. vivos y activos al corte afiliados antes del inicio del período. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.9",
            "cota_sup": "0.95",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c05",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporciíon de PVV con realización PPD (anual)",
            "Numerador": "Número de PVV reportadas sin tuberculosis confirmada en los que se ha realizado PPD en los últimos 12 meses. a incluir en análisis epidemiológico",
            "Denominador": "Número de PVV reportadas sin tuberculosis confirmada. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.5",
            "cota_sup": "0.8",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c06",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con seguimiento de linfocitos TCD4+ y carga viral en los últimos 6 meses",
            "Numerador": "Número de PVV vivas y activas al corte diagnosticadas hace más de 6 meses respecto al corte con medición de CD4 y CV en los últimos 6 meses. a incluir en análisis epidemiológico",
            "Denominador": "Número de PVV vivas y activas al corte diagnosticadas hace más de 6 meses respecto al corte. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.9",
            "cota_sup": "0.95",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c07",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con tamizaje para sífilis anual",
            "Numerador": "Número de PVV reportadas con tamizaje para sífilis en los últimos 12 meses",
            "Denominador": "Número de PPV reportadas",
            "dirección": "Positiva",
            "cota_inf": "0.9",
            "cota_sup": "0.95",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c08",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con valoración de riesgo cardiovascular anual",
            "Numerador": "Número de PVV reportadas con valoración de RCV en lo súltimos 12 meses",
            "Denominador": "Número de PPV reportadas",
            "dirección": "Positiva",
            "cota_inf": "0.6",
            "cota_sup": "0.8",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c09",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de TAR en  PVV gestantes",
            "Numerador": "Número de mujeres con VIH embarazadas vivas y activas al corte. reportadas con TAR actual (fecha de inicio válida). a incluir en análisis epidemiológico",
            "Denominador": "Número de mujeres con VIH embarazadas vivas y activas al corte. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.95",
            "cota_sup": "1",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c10",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con prescripción adecuada de terapia antirretroviral",
            "Numerador": "Número de PVV que inician TAR dentro del período de reporte con alguna de las pautas de elección de la GPC Colombiana (de acuerdo a grupo. a incluir en análisis epidemiológico:\r\n1. Mayores de 14 días y menores de 3 años\r\n2. De 3 años a menores de 13 años\r\n3. Gestantes\r\n4. 13 años y más",
            "Denominador": "Número de PVV que inician TAR dentro del período de reporte que se encuentran dentro de uno de los siguientes grupos. a incluir en análisis epidemiológico:\r\n1. Mayores de 14 días y menores de 3 años\r\n2. De 3 años a menores de 13 años\r\n3. Gestantes\r\n4. 13 años y más",
            "dirección": "Positiva",
            "cota_inf": "0.9",
            "cota_sup": "0.95",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c11",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con tuberculosis activa en el tratamiento simultaneo para para tuberculosis y con terapia antirretroviral",
            "Numerador": "Número de personas vivas y activas al corte con TB activa y VIH a los que se prescribe TAR y tratamiento antiTB. a incluir en análisis epidemiológico",
            "Denominador": "Número de personas vivas y activas al corte con TB activa y VIH. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.6",
            "cota_sup": "0.8",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c12",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con carga viral indetectable a las 48 semanas o mas de terapia antirretroviral",
            "Numerador": "Número de PVV vivas y activas en TAR al corte a incluir en el análisis epidemiológico. con 48 o más semanas de tratamiento respecto a una carga viral. cuyo resultado fue < 50 copias/ml (indetectable)",
            "Denominador": "Número de PVV vivas y activas al corte en TAR al corte a incluir en el análisis epidemiológico que llevan 48 o más semanas de tratamiento respecto la fecha de corte",
            "dirección": "Positiva",
            "cota_inf": "0.7",
            "cota_sup": "0.8",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c13",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con estudio de resistencias en el fracaso virológico",
            "Numerador": "Número de PVV que iniciaron TAR desde el inicio del período hasta seis meses antes del corte. que tuvieron un primer fracaso virológico. que se le realizó estudio de genotipificación asociado a ese fracaso. a incluir en análisis epidemiológico",
            "Denominador": "Número de PVV que iniciaron TAR desde el inicio del período hasta seis meses antes del corte. que tuvieron un primer fracaso virológico. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.7",
            "cota_sup": "0.9",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c14",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con cambio de terapia antirretroviral",
            "Numerador": "Número de PVV diagnosticados antes del corte. vivos y activos al corte. que inician TAR durante el año anterior al inicio del período de reporte. que cambian alguno de los fármacos del TAR dentro de los 12 meses posteriores al inicio. a incluir en análisis epidemiológico",
            "Denominador": "Número de PVV diagnosticados antes del corte. vivos y activos al corte. que inician TAR durante el año anterior al inicio del período de reporte. a incluir en análisis epidemiológico. ",
            "dirección": "Negativa",
            "cota_inf": "0.3",
            "cota_sup": "0.4",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c15",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV en terapia por tuberculosis latente",
            "Numerador": "Número de PVV con TB latente en el período de reporte a los que se ha indicado tratamiento (quimioprofilaxis con isionazida). a incluir en análisis epidemiológico",
            "Denominador": "Número de PVV con TB latente en el período de reporte. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.9",
            "cota_sup": "0.95",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c16",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con profilaxis para neumonía por Pneumocystis Jiroveci",
            "Numerador": "Número de PVV con linfocitos CD4 < 200/ml que reciben profilaxis frente a P. jiroveci. a incluir en análisis epidemiológico",
            "Denominador": "Número de PVV con último recuento de linfocitos CD4 < 200 /ml. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.9",
            "cota_sup": "0.95",
            "naturaleza": "Porcentaje"
        },
        {
            "Indicador": "c17",
            "Resolucion": "VIH",
            "Tipo": "Consenso",
            "Nombre": "Proporción de PVV con esquema completo de vacuna para hepatitis B (si está indicada)",
            "Numerador": "Número de PVV sin hepatitis B. con más de 200 CD4/ml con esquema completo de vacuna para VHB. a incluir en análisis epidemiológico",
            "Denominador": "Número de PVV sin hepatitis B. con más de 200 CD4/ml. a incluir en análisis epidemiológico",
            "dirección": "Positiva",
            "cota_inf": "0.9",
            "cota_sup": "0.95",
            "naturaleza": "Porcentaje"
        }
    ]
}